🚀 Приветствую, меня зовут <b>Александр, айти-наставник</b>!

Этот бот создан для того, чтобы ты смог найти нужное видео среди тех, что я уже выпустил.

К сожалению, поиск ютуба не работает по контексту видео, поэтому родился этот проект.

Ссылка на мой канал: https://www.youtube.com/@BurmAlex
-----------------------------------------------------------------------------------------------

Сейчас этот бот умеет <b>только искать</b> по своей базе.

Напиши ключевые слова, по которым ты хочешь найти какое-то видео.
